[
  {
    "question": "la persona pregunta sobre el cobro de comisiones al hacer retiros o transferencias de su cuenta.",
    "response": "El broker no cobra ninguna comisión de retiro ni de transferencia entre cuentas. Si aparece una comisión, seguramente sea el Performance Fee. Esta comision representa el 30% sobre los beneficios que obtuvo durante este periodo. Todos los sabados se descuenta el 30% de los beneficios que obtuvo, y en caso de querer retirar antes del sabado, se descuenta la parte proporcional. Nunca se le cobrará más del 30%, ni se le cobrará en caso de no obtener beneficios gracias a la 'High-Water Mark'."
  },
  {
    "question": "la persona pregunta sobre el cobro de comisiones al hacer retiros o transferencias de su cuenta.",
    "response": "Social Trading. PDF"
  },
  {
    "question": "la persona pregunta sobre el cobro de comisiones al hacer retiros o transferencias de su cuenta.",
    "response": "VtMarkets Brochure.pdf"
  },
  {
    "question": "la persona pregunta sobre como acceder a la cuenta A100K que es una PAMM",
    "response": "La estrategia de A100K está diseñada para capitales superiores a 10.000$. \nEs una estrategia conservadora con interés compuesta a largo plazo. \nPara optar a poder acceder a esta estrategia deberás reservar hora y reunirte con @marcbarranco . \nUna vez estés cualificado, se le dará acceso al tutorial y podrá enviar mensajes por el grupo.\nReserva hora: https://calendly.com/vivirdeingresospasivos/acceso-a100k"
  },
  {
    "question": "La persona pregunta sobre la promocion de VtMarkets para obtener el 13% anual 'active trader'",
    "response": "Cualquier cuenta que supera los 5000$ puede optar por la promoción de 'Active trader'. Gracias al trading del algoritmo se cumplen los requisitos necesarios para acceder. Para registrar la cuenta y obtener más información puede acceder a https://myaccount.vtmarkets.com/fundsGrowthPromotion"
  },
  {
    "question": "el cliente preguntar por querer tener varias cuentas de 2000$ en una sola cuenta. O por trabajar con una sola cuenta con más de 2000$ en la estrategia de A10K de ingreso pasivo",
    "response": "El cliente deberá acceder al tutorial de ingreso pasivo en 'mi cuenta' y En el paso 4 del tutorial 'Ingreso Pasivo'\nDebería modificar el multiplicador en funcion de su capital.\nPor ejemplo: Actualmente una cuenta con 2000 tiene el multiplicador X1\nEn una cuenta con 10.000$ el multiplicador debería ser de X5 (5 cuentas de 2000$ en 1)\nDe ese modo puedes tener todo su capital en una misma cuenta sin necesidad de crear cuentas adicionales.\nEl risk Management (Stop Lost) deberá estar al 50%. \nEjemplo: En una cuenta de 10.000$ deberá estar en 5000$"
  },
  {
    "question": "El cliente tiene dudas relacionadas con vtmarkets y que no pueden ser resueltas",
    "response": "Entonces si la duda está relacionada con vtmarkets, deberá escribir al chat de soporte en la web de vtmarkets para que se gestione de forma rapida y eficiente. En caso de no ser resuelta mediante soporte, @jonathane10k en Telegram tratará de escalar la consulta. Recuerda que el broker ni su equipo trabaja los fines de semana."
  },
  {
    "question": "El cliente pregunta algo relacionado con el sistema",
    "response": "Preparación y mentalización a A10K // A100K 🔖\n\n- Siempre encontrarás toda la información importante en tu Área de Miembro (Tutoriales, Bonos..): https://vivirdeingresospasivos.online/mi-cuenta/inicio/\n\n- Dentro de A10K hay dos estrategias “Ingreso Pasivo” e “Interés Compuesto”. Diversificar con las dos es una buena idea para saber con cuál te sientes más cómodo. Aunque si solo trabajarás con una, es preferible que sea la principal de “Ingreso Pasivo”.\n\n- Solo se cobrará el 30% sobre los beneficios, solo ganamos si tú ganas. El descuento se hace automáticamente los sábados. Si tratas de retirar antes del sábado, se te dará un aviso y se cobrará la proporción en ese momento.\n\n- Recuerda que no creamos el mercado, el bot se adapta a él. Si el mercado no da oportunidades, el bot no actuará. PACIENCIA es mejor no actuar y dejar de ganar dinero a perderlo.\n\n- No te acostumbres a lo bueno. No todos los meses se hará un 7%, si en algún mes se hace un 3% sigue siendo un muy buen resultado (eso no lo da ni el banco en todo un año). Recuerda que estás ganando dinero sin mover un dedo.\n\n- Siguiendo el punto anterior, que de normalmente el flotante o las operaciones abiertas sea de un -2 o -4% no significa que será así siempre. Puntualmente, se puede llegar a mucho más, PACIENCIA y confía en la estrategia.\n\n- Evita hacer retiros o depósitos en situaciones de flotante superior al -8%, ya que puedes aumentar el riesgo sin querer.\n\n- Ambas estrategias de A10K están diseñadas para capitalizar a cualquier inversor en pocos años. Son estrategias diseñadas para capitales pequeños con un riesgo moderado. Puedes crear una proyección con la calculadora.\n\n- La estrategia de A100K está diseñada para capitales superiores a 10.000$. Es una estrategia conservadora con interés compuesta a largo plazo. Para optar a poder acceder a esta estrategia deberás reunirte con @marcbarranco y reservar hora.\n\n- Aunque la estrategia sea consistente, se pueden tener perdidas. Recuerda depositar un dinero que estés dispuesto a perder. Si en situaciones complicadas del mercado te pones nervioso, estás trabajando con más dinero del que puedes permitirte perder.\n\n- Sé responsable de tus actos, nosotros ponemos nuestras herramientas para generar ingresos pasivos. Pero las decisiones importantes (depósitos, parámetros, estrategia…) se gestionan desde la parte del inversor.\n\n- El bot está diseñado para GANAR SIEMPRE (O gana o pierde 50%). Algunas veces gana a diario, otras veces lo hace semanalmente.\n\n- El promedio de beneficios se hace anualmente o mensualmente, no tiene sentido mirar cada día o semana los resultados.\n\n- No obviamos el hecho de que se pueda perder el 50% de la cuenta (StopLoss). La estadística nos dice que eso puede ocurrir una vez cada 5 a 7 años. Es un riesgo que contemplamos en nuestro control de riesgo (en una situación pesimista).\n\n- Siguiendo el punto anterior, si en los siguientes 5 o 7 años no ocurre de nuevo una perdida, podríamos estar generando +500% en beneficios. Es importante entender que las perdidas puntuales pueden existir (ese día me vais a odiar), pero la estadística está a nuestro favor a largo plazo.\n\n- Ajustar el StopLoss a cantidades menores como 30% o 40% puede ser un grave error. La estadística nos dice que podríamos llegar una vez al año al 30% por lo que el cómputo de veces perdedoras sería mucho mayor en comparativa al 50%.\n\n- Cualquier duda referente a A10K y la membresía, o soporte en VtMarkets (Depositos, retiros, cuentas…) contacta con nuestro gestor Jonathan. Le puedes escribir a @JonathanE10K\n\n- Si quieres aprender más sobre VtMarkets, no te pierdas este webinar. Recuerda que los brókeres (y el bot) no trabajan los fines de semana.\n\n- Para cualquier otra cosa: info@vivirdeingresospasivos.online"
  },
  {
    "question": "El cliente pregunta sobre los enlaces o el acceso a alguna de las paginas de interés",
    "response": "Hay 2 paginas de presentación:\n. Para los nuevos usuarios que no conocen el sistema y quieren registrarse para ver la presentación: live.vivirdeingresospasivos.online\n. Para nuevos usuarios que conocen el proyecto y quieren empezar ahora con el tutorial y la compra de la suscripción: https://vivirdeingresospasivos.online/ingreso-pasivo-mensual/"
  },
  {
    "question": "El cliente indica que ya tiene cuenta en vtmarkets antes de trabajar con nosotros",
    "response": "Envía un email desde tu correo a info@vtmarkets.com y dejando en copia jonathan.vargas@vtmarkets.com \n\nSolicitando ser asignado al IB 900158. En caso de no hacer el cambio de IB no podrá trabajar. Si tiene dudas que lea los terminos y condiciones o escriba a @Jonathane10k"
  },
  {
    "question": "El usuario pregunta por los terminos y condiciones",
    "response": "Términos de Uso, Confidencialidad y Protección de Datos\n1. Licencia de Uso:\n\nTe concedemos una licencia limitada, personal e intransferible para acceder y utilizar nuestras estrategias de trading en copytrading proporcionadas por DIGITAL PRO ACTION LLC.\n\nEsta licencia está condicionada al pago de una membresía anual. Si no realizas el pago correspondiente en la fecha de vencimiento, tu acceso será desactivado automáticamente hasta regularizar la situación.\n\nQueda prohibido utilizar esta licencia para fines comerciales o para gestionar fondos de terceros sin autorización expresa.\n\n2. Confidencialidad:\n\nDebes mantener en estricta confidencialidad toda información relacionada con las estrategias de trading proporcionadas.\n\nEstá terminantemente prohibido compartir tu acceso a las estrategias o cualquier configuración relacionada con otros usuarios, ya sea de forma gratuita o con fines comerciales.\n\n3. Prohibición de Uso Indebido:\n\nNo puedes emplear herramientas externas o programas de automatización para replicar, compartir o redistribuir las estrategias proporcionadas.\n\nQueda prohibido utilizar las estrategias para fines distintos a los especificados en estos términos.\n\nNo se permite copiar, replicar o automatizar las estrategias de trading sin el consentimiento expreso de DIGITAL PRO ACTION LLC.\n\n4. Limitación de Responsabilidad:\n\nDIGITAL PRO ACTION LLC no garantiza resultados específicos ni se hace responsable de las pérdidas económicas que puedan derivarse del uso de las estrategias de trading.\n\nDIGITAL PRO ACTION LLC no ofrece asesoramiento financiero ni recomendaciones de inversión.\n\nEl trading implica riesgos, y el usuario asume la responsabilidad completa sobre sus decisiones y resultados financieros.\n\n5. Penalizaciones:\n\nEl incumplimiento de estas condiciones, incluyendo compartir el acceso o las estrategias, implicará una penalización de 100.000 euros, además de la posibilidad de emprender acciones legales.\n\n6. Duración y Resolución:\n\nEstos términos serán válidos durante toda la relación entre tú y DIGITAL PRO ACTION LLC. Si decides no aceptar o no renovar tu membresía, no podrás acceder a las estrategias ni a las funcionalidades de la plataforma.\n\n7. Protección de Datos Personales:\n\nDIGITAL PRO ACTION LLC tratará los datos personales del usuario de acuerdo con el Reglamento General de Protección de Datos (RGPD) y otras normativas aplicables.\n\nLa información recabada será utilizada para:\n\nGestionar la relación contractual.\nMejorar el servicio proporcionado.\nGarantizar la seguridad y personalización del acceso.\n\nEl usuario tiene derecho a acceder, rectificar o eliminar sus datos en cualquier momento contactando a nuestro equipo.\n\n8. Consentimiento y Almacenamiento de Datos:\n\nAl aceptar estos términos, el usuario declara que ha leído y entendido las condiciones, y que está de acuerdo en cumplirlas.\n\nDIGITAL PRO ACTION LLC almacenará la información del usuario (nombre, correo electrónico y demás datos proporcionados) junto con la dirección IP y la fecha/hora de aceptación, como evidencia de este acuerdo.\n\n9. Jurisdicción y Resolución de Disputas:\n\nEste acuerdo se rige por la legislación española, y cualquier disputa será resuelta en los tribunales de Barcelona.\n\nEn caso de disputa, el usuario puede recurrir a la plataforma de resolución de litigios en línea de la Unión Europea: https://ec.europa.eu/consumers/odr/main/?event=main.home2.show.\n\n10. Afiliación al Introducing Broker (IB):\n\nLa participación en nuestros servicios requiere que el usuario esté afiliado exclusivamente al Introducing Broker (IB) designado por DIGITAL PRO ACTION LLC.\nEn caso de que un usuario no esté afiliado al IB designado o decida cambiar su afiliación a otro IB sin la autorización expresa de DIGITAL PRO ACTION LLC, nos reservamos el derecho de suspender o finalizar su acceso a nuestros servicios de manera inmediata.\nEsta medida es esencial para mantener la integridad y calidad de los servicios que ofrecemos, asegurando una experiencia coherente y segura para todos nuestros usuarios.\n\n11. Confirmación de Aceptación:\n\nAl aceptar, confirmas que has leído y entendido estos términos, que aceptas las condiciones aquí descritas, y que te comprometes a cumplirlas en su totalidad."
  }
]
